<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Temporary File Upload Configuration
    |--------------------------------------------------------------------------
    |
    | Настройки для временных загрузок файлов через Livewire.
    |
    */

    'temporary_file_upload' => [

        // Максимальный размер одного файла в килобайтах
        'max_file_size' => 512000, // 500 MB

        // Размер chunk при загрузке (Livewire разбивает файл на части)
        'chunk_size' => 5120, // 5 MB

        // Временная папка для хранения файлов
        'directory' => sys_get_temp_dir(),
    ],

];
