<?php
return [
    'leadership' => [
        'title' => 'Что говорит руководство ILEC',
        'subtitle' => 'Мы создаём стратегию выхода на международный рынок.',
        'quote' => '“Каждый студент сталкивается с неопределённостью — и именно здесь мы в ILEC берём на себя ответственность. Мы создаём не просто образовательный путь, а стратегию выхода на международный рынок. Это долгосрочная инвестиция в карьеру человека. Мы стремимся к тому, чтобы знания и действия были синхронизированы — только тогда результат становится реальным.”',
        'author' => 'Мунарбек Жакыпов',
        'position' => 'Директор · ILEC International',
    ],
    'about' => [
      'about_title' => 'О компании ILEC',
    'about_text1' => 'ILEC (International Language Education Center) — лицензированное образовательное агентство, основанное в 2019 году в городе Ош Мунарбеком Жакыповым и Гульзиной Абдыжапар кызы.',
    'about_text2' => 'В 2022 году открылся второй филиал в Бишкеке. Сегодня оба филиала успешно работают. В компании трудится более 30 квалифицированных сотрудников, обеспечивающих профессиональное обучение и сопровождение на всех этапах пути.',
    'learn_more' => 'Узнать больше',
    ],
];
