<?php
return [
    'title' => 'Почему мы?',
    'cards' => [
        [
            'title' => 'Более 1000 успешно отправленных студентов',
            'description' => 'По программам Ferienjob, Ausbildung, Au Pair и другим',
        ],
        [
            'title' => 'Персональный менеджер',
            'description' => 'Каждый клиент получает персонального менеджера, который сопровождает на всех этапах',
        ],
        [
            'title' => 'Гарантия возврата денег',
            'description' => 'Если по нашей вине поступление не состоится, мы вернём вам деньги в полном объёме',
        ],
        [
            'title' => 'Поддержка после поступления',
            'description' => 'Мы остаёмся на связи и помогаем студентам адаптироваться в новой стране даже после начала обучения',
        ],
    ],
];
