<?php
return [
    'title' => 'Почему выбирают нас',

    'items' => [
        [
            'title' => 'Более 5 лет опыта',
            'content' => 'С 2018 года мы сопровождаем студентов и специалистов в Германию по различным программам: Ferienjob, Ausbildung, FSJ и другим.',
        ],
        [
            'title' => '90%+ успешных поступлений',
            'content' => 'Высокий шанс зачисления благодаря подготовке, отработанным процессам и проверенным контактам в немецких учреждениях.',
        ],
        [
            'title' => 'Прямое сотрудничество без посредников',
            'content' => 'Работаем напрямую с работодателями и учебными заведениями в Германии — это снижает затраты и исключает скрытые риски.',
        ],
        [
            'title' => 'Обучение в Бишкеке',
            'content' => 'В нашем офисе в Бишкеке проходят подготовительные курсы по немецкому языку. Здесь студенты получают всю необходимую информацию, помощь в оформлении документов, а также поддержку на всех этапах — от начала обучения до переезда в Германию.',
        ],
        [
            'title' => 'Обучение в Оше',
            'content' => 'В нашем офисе в Оше вы можете пройти консультацию, записаться на языковые курсы и получить полную информацию о поступлении, трудоустройстве и жизни в Германии. Мы сопровождаем студентов на всех этапах — от подготовки до отъезда.',
        ],
        [
            'title' => 'Поддержка и языковая подготовка',
            'content' => 'Собственные языковые курсы, акцент на разговорную и профессиональную лексику, а также поддержка 24/7 на всех этапах.',
        ],
    ],

];
